[
    {
        "id": 1,
        "title" : "মুকুল ভাইয়ের সফলতার গল্প",
        "discription" : "মোঃ মুকুল ভাই আমাদের গ্রাফিক ডিজাইনের ১৫৭ তম ব্যাচের একজন সফল ও গর্বিত শিক্ষার্থী। কঠোর পরিশ্রম অধ্যবসায় আর সঠিক দিক নির্দেশনা পেলে কী করা সম্ভব তার উজ্জ্বল উদাহরণ তিনি। আজ তিনি শুধুমাত্র মার্কেটপ্লেসে সফল নন বরং মার্কেটপ্লেসের বাইরেও একটি দৃঢ় অবস্থান তৈরি করেছেন।", 
        "link" : "https://web.facebook.com/ramitrajshahi/videos/1093582919218952?_rdc=1&_rdr"
    },
    {
        "id": 2,
        "title" : "মোঃ সোয়িব আখতার ভাই স্বপ্ন থেকে সাফল্যের যাত্রার এক অনন্য অনুপ্রেরণা।",
        "discription" : "মোঃ সোয়িব আখতার , RAM IT-এর গ্রাফিক ডিজাইনের ১৪২তম ব্যাচের একজন উজ্জ্বল দৃষ্টান্ত। কঠোর    পরিশ্রম, অধ্যবসায়, এবং সঠিক দিকনির্দেশনা—এই তিনটি গুণ কীভাবে একজন মানুষকে সাফল্যের চূড়ায় নিয়ে যেতে পারে, তার জীবন্ত প্রমাণ তিনি। সোয়িব আখতার ভাই শুধুমাত্র মার্কেটপ্লেসে সাফল্য অর্জন করেননি, বরং মার্কেটপ্লেসের বাইরেও নিজের জন্য তৈরি করেছেন একটি শক্তিশালী অবস্থান। RAM IT দীর্ঘ ১০ বছরের এই অনুপ্রেরণামূলক যাত্রায় হয়ে উঠেছেন নতুন প্রজন্মের জন্য পথপ্রদর্শক।",
        "link" : "https://web.facebook.com/watch/?v=1260979628509724"
    },
    {
        "id": 3,
        "title" : "কঠোর পরিশ্রমে গড়ে তোলা এক অনন্য সাফল্যের গল্প",
        "discription" : "একজন মানুষ যখন তার স্বপ্নকে বাস্তবে রূপ দিতে সাহসী পদক্ষেপ নেয়, তখনই তৈরি হয় সাফল্যের গল্প। মোঃ শাহরিয়ার জামান, RAM IT-এর ডিজিটাল মার্কেটিং ১৮১তম ব্যাচের একজন সফল ও গর্বিত শিক্ষার্থী। শাহরিয়ার জামান প্রমাণ করেছেন যে সঠিক দিকনির্দেশনা, নিরলস অধ্যবসায় এবং আত্মবিশ্বাসের সংমিশ্রণ কীভাবে একজন মানুষকে বদলে দিতে পারে। তিনি কেবল মার্কেটপ্লেসে দক্ষতার পরিচয় দেননি, বরং সেখান থেকে অর্জিত অভিজ্ঞতাকে কাজে লাগিয়ে নিজের জন্য গড়ে তুলেছেন এক অনন্য পরিচয়। তাঁর সাফল্য শুধু আর্থিক বা পেশাগত নয় ,এটি অনুপ্রেরণার এক আলোকবর্তিকা, যা দেখিয়ে দেয়—স্বপ্ন পূরণের পথে কখনোই থেমে যেতে নেই।", 
        "link" : "https://web.facebook.com/ramitrajshahi/videos/2912571992253480?_rdc=1&_rdr"
    },
     {
         "id": 4,
        "title" : "গৃহিণী থেকে সফল ফ্রিল্যান্সার-অঞ্জলি রানীর অনুপ্রেরণামূলক যাত্রা!",
        "discription" : "কসময় শুধুমাত্র ঘর সামলাতেন, কিন্তু এখন অঞ্জলি রানী সামলাচ্ছেন প্রথম সারির আন্তর্জাতিক মানের বিভিন্ন ক্লায়েন্টের প্রজেক্ট ! RAM IT তে আমাদের ডিজিটাল মার্কেটিং কোর্সের মাধ্যমে তিনি নিজের ক্যারিয়ার শুরু করেন, আর এখন তিনি একজন সফল ফ্রিল্যান্সার হিসেবে প্রতিষ্ঠিত।", 
        "link" : "https://web.facebook.com/watch/?v=2475656169298954"
    },
    {
        "id": 5,
        "title" : "RAM IT সফলতার গল্পের শুরু এখান থেকেই।",
        "discription" : "আব্দুল্লাহ আল জামী ভাই আমাদের গ্রাফিক ডিজাইনের ১৫৫তম ব্যাচের একজন গর্বিত শিক্ষার্থী। কঠোর পরিশ্রম, অধ্যবসায় আর সঠিক দিকনির্দেশনা পেলে কী করা সম্ভব, তার উজ্জ্বল উদাহরণ তিনি। আজ তিনি শুধুমাত্র মার্কেটপ্লেসে সফল নন, বরং মার্কেটপ্লেসের বাইরেও একটি দৃঢ় অবস্থান তৈরি করেছেন। দীর্ঘ ১০ বছরের সাফল্যের যাত্রা, আর সেই যাত্রার সাথী হয়ে অসংখ্য ফ্রিল্যান্সার ও উদ্যোক্তা তৈরি করেছে RAM IT।", 
        "link" : "https://web.facebook.com/ramitrajshahi/videos/1614068999544806?_rdc=1&_rdr"
    },
    {
        "id": 6,
        "title" : "সফলতার গল্পের শুরু এখান থেকেই।",
        "discription" : "আমাদের প্রিয় শিক্ষার্থী শারিয়ার মাহি, গ্রাফিক ডিজাইন প্রশিক্ষণ শেষে এখন একজন সফল ফ্রিল্যান্সার হিসেবে বিভিন্ন মার্কেটপ্লেস ও মার্কেটপ্লেসের বাইরে কাজ করছেন। এটি তারই বাস্তব জীবনের গল্প, যেখানে চেষ্টা আর অধ্যবসায়ের মাধ্যমে আকাশ ছোঁয়া সম্ভব হয়েছে। দীর্ঘ ১০ বছরের সাফল্যের যাত্রা, আর সেই যাত্রার সাথী হয়ে অসংখ্য ফ্রিল্যান্সার ও উদ্যোক্তা তৈরি করেছে RAM IT। আমরা শুধু স্বপ্ন দেখাই না, সেই স্বপ্ন পূরণ করতেও পাশে থাকি। প্রত্যেক শিক্ষার্থীকে ধাপে ধাপে এগিয়ে নিয়ে যাওয়া এবং তাদের কাঙ্ক্ষিত লক্ষ্যে পৌঁছাতে সাহায্য করাই আমাদের মূল উদ্দেশ্য।", 
        "link" : "https://web.facebook.com/watch/?v=878282497708433&_rdc=1&_rdr"
    },
     {
         "id": 7,
        "title" : "হ্যাঁ এটাই RAM IT আর সফলতার গল্পগুলোর শুরু হয় এখান থেকেই।",
        "discription" : "দীর্ঘ আট বছরের পথচলায় RAM IT তৈরি করেছে অসংখ্য সফল ফ্রিল্যান্সার ও উদ্যোক্তা, এমনই একজন সফল উদ্যোক্তা শিমুল পারভেজ RAM IT থেকে প্রশিক্ষণ গ্রহণ করে আজ নিজেই গড়ে তুলেছে নিজস্ব প্রতিষ্ঠান। আর এভাবেই ধাপে ধাপে এগিয়ে যায় আমাদের শিক্ষার্থীরা। সকল শিক্ষার্থীই যেন সহজে কাঙ্ক্ষিত লক্ষ্যে পৌঁছাতে পারে এটাই আমাদের কামনা এবং শিক্ষার্থীদের কাঙ্ক্ষিত লক্ষে নিয়ে কাজ করছে RAM IT ।", 
        "link" : "https://web.facebook.com/ramitrajshahi/videos/1038788497428165?_rdc=1&_rdr"
    },
    {
        "id": 8,
        "title" : "হ্যাঁ এটাই RAM IT আর সফলতার গল্পগুলোর শুরু হয় এখান থেকেই।",
        "discription" : "দীর্ঘ আট বছরের পথচলায় RAM IT তৈরি করেছে অসংখ্য সফল ফ্রিল্যান্সার ও উদ্যোক্তা, এমনই একজন সফল উদ্যোক্তা কাজী মারুফ RAM IT থেকে প্রশিক্ষণ গ্রহণ করে আজ নিজেই গড়ে তুলেছে নিজস্ব প্রতিষ্ঠান। আর এভাবেই ধাপে ধাপে এগিয়ে যায় আমাদের শিক্ষার্থীরা। সকল শিক্ষার্থীই যেন সহজে কাঙ্ক্ষিত লক্ষ্যে পৌঁছাতে পারে এটাই আমাদের কামনা এবং শিক্ষার্থীদের কাঙ্ক্ষিত লক্ষে নিয়ে কাজ করছে RAM IT ।", 
        "link" : "https://web.facebook.com/ramitrajshahi/videos/2880936998714410?_rdc=1&_rdr"
    }
]